const EconomyData = [
  { id: '0', name: '数据总览', icon: 'wind-power' },
  {
    id: '1',
    name: '地区生产总值(GDP)',
    icon: 'view',
    unit: '亿元',
    contury: { value: 1015986, rate: 2.3 },
    province: { value: 43443.46, rate: -5.0 },
    location: { value: 602.85, rate: 5.8 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [634.75, 714.11, 800.8, 868.47, 827.91, 602.85]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [8.2, 7.8, 8.3, 7.7, -4.3, 5.8]
    ]
  },
  {
    id: '2',
    name: '服务业增加值',
    icon: 'trend-charts',
    unit: '亿元',
    contury: { value: 553977, rate: 2.1 },
    province: { value: 22287.65, rate: -3.8 },
    location: { value: 373.39, rate: -1.9 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [253.29, 291.38, 344.78, 375.24, 373.39]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [9.2, 9.4, 10.5, 7.9, -1.9]
    ]
  },
  {
    id: '3',
    name: '城镇常住居民可支配收入',
    icon: 'user',
    unit: '元',
    contury: { value: 43834, rate: 1.2 },
    province: { value: 36706, rate: -2.4 },
    location: { value: 35750, rate: 3.8 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [26845, 29266, 31672, 34541, 35750]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [8.9, 9, 8.2, 9.1, 3.5]
    ]
  },
  {
    id: '4',
    name: '农村常住居民可支配收入',
    icon: 'list',
    unit: '元',
    contury: { value: 17131, rate: 3.8 },
    province: { value: 16306, rate: -0.5 },
    location: { value: 20647, rate: 3.8 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [15462, 16736, 18177, 19891, 20647]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [7.2, 8.2, 8.61, 9.4, 3.8]
    ]
  },
  {
    id: '5',
    name: '固定资产投资',
    icon: 'scale-to-original',
    unit: '亿元',
    contury: { value: 518907, rate: 2.9 },
    province: { value: 0, rate: -18.8 },
    location: { value: 0, rate: 21.0 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [0, 0, 0, 0, 0, 0]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [18.8, 16.9, 11.9, 11.4, -37.2, 21.0]
    ]
  },
  {
    id: '6',
    name: '社会消费品零售总额',
    icon: 'shopping-bag',
    unit: '亿元',
    contury: { value: 391981, rate: -3.9 },
    province: { value: 17984.87, rate: -20.8 },
    location: { value: 421.91, rate: 25.8 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [297.19, 332.55, 373.15, 418.27, 381.93, 421.91]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [11.7, 11.9, 12.2, 12.1, -14.2, 25.8]
    ]
  },
  {
    id: '7',
    name: '外贸出口',
    icon: 'ship',
    unit: '万美元',
    contury: { value: 0, rate: 4.0 },
    province: { value: 3906079, rate: 8.5 },
    location: { value: 323015, rate: 308.2 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [59891, 63056, 76365, 79140.3, 323015]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [-13.1, 5.3, 21.2, 3.6, 308.2]
    ]
  },
  {
    id: '8',
    name: '规模以上工业总产值',
    icon: 'wallet',
    unit: '亿元',
    contury: { value: 0, rate: 0 },
    province: { value: 0, rate: 0 },
    location: { value: 881.27, rate: -13.6 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [1105, 1057.2, 1004.6, 1094.2, 1098, 881.27]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [10, 12.3, 12.9, 7.9, -0.2, -13.6]
    ]
  },
  {
    id: '9',
    name: '规模以上工业增加值增速',
    icon: 'takeaway-box',
    unit: '%',
    contury: { value: 0, rate: 2.8 },
    province: { value: 0, rate: -6.1 },
    location: { value: 0, rate: -12.4 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [0, 0, 0, 0, 0, 0]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [9, 7.7, 8.4, 9.4, -3.8, -12.4]
    ]
  },
  {
    id: '10',
    name: '工业用电量',
    icon: 'magic-stick',
    unit: '亿千瓦时',
    contury: { value: 0, rate: 0 },
    province: { value: 0, rate: -3.38 },
    location: { value: 20.3, rate: 16.0 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [13.42, 15.04, 15.93, 19.43, 19.58, 20.3]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [3.4, 12.1, 5.9, 11.5, 0.8, 16.0]
    ]
  },
  {
    id: '11',
    name: '全地域财政收入',
    icon: 'mostly-cloudy',
    unit: '亿元',
    contury: { value: 0, rate: 0 },
    province: { value: 4580.89, rate: -20.8 },
    location: { value: 64.04, rate: 22.8 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [44.41, 48.1, 51.41, 54.04, 53.64, 64.04]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [6, 8.2, 9.5, 5.1, -0.8, 22.8]
    ]
  },
  {
    id: '12',
    name: '地方一般公共预算收入',
    icon: 'lollipop',
    unit: '亿元',
    contury: { value: 182895, rate: -3.9 },
    province: { value: 2511.52, rate: -25.9 },
    location: { value: 36.58, rate: 19.2 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [29.08, 30.9, 33.35, 34.63, 31.98, 36.58]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [7.7, 8.1, 10.2, 3.8, -7.7, 19.2]
    ]
  },
  {
    id: '13',
    name: '实际利用外资',
    icon: 'moon',
    unit: '万美元',
    contury: { value: 14440000, rate: 4.5 },
    province: { value: 103.52, rate: -19.8 },
    location: { value: 5415, rate: 73.4 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [621, 6000, 8805, 3305, 3343, 5415]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [-86.1, 866.18, 46.75, -62.5, 1.1, 73.4]
    ]
  },
  {
    id: '14',
    name: '存款余额',
    icon: 'hot-water',
    unit: '亿元',
    contury: { value: 2126000, rate: 10.2 },
    province: { value: 67159.32, rate: 10.9 },
    location: { value: 1012.55, rate: 6.2 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [579.69, 643.64, 688.75, 756.47, 946.75, 1012.55]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [18.7, 11, 7, 9.8, 25.2, 6.2]
    ]
  },
  {
    id: '15',
    name: '贷款余额',
    icon: 'goblet',
    unit: '亿元',
    contury: { value: 1727000, rate: 12.8 },
    province: { value: 59872.13, rate: 14.6 },
    location: { value: 421.97, rate: 20.9 },
    finish: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [222.76, 268.45, 293.94, 348.92, 421.97, 487.94]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020, 2021],
      [22.2, 20.5, 9.5, 18.7, 20.9, 17.2]
    ]
  },
  {
    id: '16',
    name: '城镇化率',
    icon: 'monitor',
    unit: '%',
    contury: { value: '60', rate: 0 },
    province: { value: 0, rate: 0 },
    location: { value: '59.28', rate: 0.41 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [56.1, 57.6, 58.7, 59.04, 59.28]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [0, 2.67, 1.91, 0.58, 0.41]
    ]
  },
  {
    id: '17',
    name: '总人口',
    icon: 'user-filled',
    unit: '万人',
    contury: { value: 0, rate: 0 },
    province: { value: 0, rate: 0 },
    location: { value: 152.7, rate: -0.14 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [156.35, 154.45, 154.3, 152.92, 152.7]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [0, -1.22, -0.1, -0.89, -0.14]
    ]
  },
  {
    id: '18',
    name: '常住人口',
    icon: 'switch',
    unit: '万人',
    contury: { value: 141177.87, rate: 0 },
    province: { value: 5775.26, rate: 0 },
    location: { value: 113.5, rate: -0.45 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [114.8, 114.1, 114, 114.01, 113.5]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [0, -0.61, -0.09, 0.01, -0.45]
    ]
  },
  {
    id: '19',
    name: '高新技术产业增加值',
    icon: 'lightning',
    unit: '亿元',
    contury: { value: 0, rate: 0 },
    province: { value: 0, rate: 0 },
    location: { value: 130.5, rate: 18.31 },
    finish: [
      [2016, 2017, 2018, 2019, 2020],
      [66.22, 84.18, 75.34, 110.3, 130.5]
    ],
    rate: [
      [2016, 2017, 2018, 2019, 2020],
      [0, 27.12, -10.5, 46.4, 18.31]
    ]
  }
]

export { EconomyData }
