export default {
  details: [
    {
      id: 1,
      name: '郑场镇',
      project: '硒莱福年产2000吨功能性饮料生产项目',
      company: '湖北硒莱福食品股份有限公司',
      totalInvestment: 12300,
      lat: '113.023079',
      lng: '30.479581',
      content:
        '投资1.23亿，占地30亩，新建厂房13000平米，购入200套功能性食品生产设备，年产功能性饮料2000吨。',
      startTime: '2021.12',
      progress: '12月新开工项目，第一期厂房开始改造，开始购置设备。',
      leader: '徐国亮'
    },
    {
      id: 2,
      name: '郑场镇',
      project: '湖北福赛瑞注塑塑胶加工项目',
      company: '湖北福赛瑞塑料有限公司',
      totalInvestment: 2800,
      lat: '113.018969',
      lng: '30.476091',
      content:
        '项目拟投资2800万元，租赁厂房2000平米，以塑胶配件制造生产加工为主，投入自动化生产设备，实现年产值2000万元，创造税收100万元以上，提供就业岗位30个。',
      startTime: '2022.01',
      progress: '飞地经济，已在张沟租用金伟3号厂房，已购进部分设备。',
      leader: '徐国亮'
    },
    {
      id: 3,
      name: '郑场镇',
      project: '模具材料制品加工项目',
      company: '湖北哈可斯模具有限公司',
      totalInvestment: 3000,
      lat: '113.040568',
      lng: '30.491773',
      content: '投资3000万，租赁厂房2700平方米，购入模具制造加工设备生产线8条，年产模具材料800吨。',
      startTime: '2022.02',
      progress: '飞地经济，已在张沟租用金伟1号厂房，1月份开始安装设备。',
      leader: '徐国亮'
    },
    {
      id: 4,
      name: '毛嘴镇',
      project: '服装项目',
      company: '傲润服饰',
      totalInvestment: 12000,
      lat: '113.039839',
      lng: '30.420176',
      content:
        '仙桃市傲润服饰有限公司位于毛嘴镇服装工业园，总投资1.2亿元，占地25亩。建设标准化厂房、宿舍及配套设施25000平方米，年创产值可达0.8亿元，提供就业岗位150多人。',
      startTime: '2021.12',
      progress: '正在申报用地指标，已开始场地平整。',
      leader: '李少云'
    },
    {
      id: 5,
      name: '毛嘴镇',
      project: '海鑫服装电商产业创业园',
      company: '湖北海鑫服装产业创业园有限公司',
      totalInvestment: 15000,
      lat: '113.041097',
      lng: '30.422839',
      content:
        '在毛嘴服装电商产业园征地35亩，总投资1.5亿元。建设标准化厂房、宿舍及配套设施3.5万平方米，年产值1亿元，可提供就业约200多人。',
      startTime: '2022.01',
      progress: '土地指标已批，土地平整、围墙建设已完成。',
      leader: '李少云'
    },
    {
      id: 6,
      name: '毛嘴镇',
      project: '服装项目',
      company: '欣·千玉人服饰产业园',
      totalInvestment: 21000,
      lat: '113.039642',
      lng: '30.421843',
      content:
        '该项目总投资2.1亿元，占地面积约56亩，拟建设标准化厂房、宿舍及配套设施4.48万平方米，项目建成后可年产各类服装150多万件，实现年产值1.2亿元以上，带动就业300多人。',
      startTime: '2022.02',
      progress: '土地指标已批，已开始土方回填，开始桩基础施工。',
      leader: '李少云'
    },
    {
      id: 7,
      name: '毛嘴镇',
      project: '服装加工项目',
      company: '雅曼服饰',
      totalInvestment: 20000,
      lat: '113.043307',
      lng: '30.420597',
      content:
        '总投资2亿元，占地面积60亩，建设标准化厂房、宿舍及配套设施5.2万平方米，主要生产加工各类女裤，可年产时装120多万件，产值2亿元，吸纳就业工人200多人。',
      startTime: '2022.02',
      progress: '正在准备用地资料。',
      leader: '李少云'
    },
    {
      id: 8,
      name: '毛嘴镇',
      project: '服装项目',
      company: '鑫菲丽莎服饰产业园（蔚兰朵）',
      totalInvestment: 24000,
      lat: '113.034899',
      lng: '30.419476',
      content:
        '项目拟投资2.4亿元，拟建设标准化厂房、宿舍及配套设施5.2万平方米，项目建成后年产值可达1.6亿元以上，年产各类女裤200多万件，吸纳就业人员400多人。',
      startTime: '2022.02',
      progress: '土地指标已批，已开始土方回填、围墙施工，平面设计同步进行。',
      leader: '李少云'
    },
    {
      id: 9,
      name: '毛嘴镇',
      project: '习伟货车车厢项目',
      company: '仙桃市习伟汽车综合服务有限公司',
      totalInvestment: 12000,
      lat: '113.040558',
      lng: '30.417919',
      content:
        '征地30亩，建设厂房面积9000平方米、仓库5000平方米、配套设施面积2000平方米，购置的生产设备有货车50辆，主要储存及周转钢材、服装、布匹等货物。项目建成后，可年吞吐货物15000吨，预计年营业额10000万元。',
      startTime: '2022.03',
      progress: '土地指标已批，完成土地平整，在走报建手续。',
      leader: '李少云'
    },
    {
      id: 10,
      name: '三伏潭镇',
      project: '无纺布制品加工项目',
      company: '仙桃市安伟防护用品有限公司',
      totalInvestment: 5000,
      lat: '113.16355',
      lng: '30.370735',
      content:
        '仙桃市安伟防护用品有限公司注册于2017年10月31日，主要以无纺布和塑料制品进出口贸易为主，拟在三伏潭镇征地10亩（含待征面积），投资0.5亿以上，建筑面积10000平方米，办公楼和生活设施面积500平方米，新上无纺布料生产线和无纺布制品生产线两大类，可创产值5000万元，可创税收300万元。',
      startTime: '2022.03',
      progress: '已签约，正在申报用地指标，同步启动平面规划设计。',
      leader: '张体强'
    },
    {
      id: 11,
      name: '三伏潭镇',
      project: '领尚智造服装加工项目（二期）',
      company: '领尚智造科技（仙桃）有限公司',
      totalInvestment: 25000,
      lat: '113.242026',
      lng: '30.36201',
      content:
        '二期投资1.5亿元，征地30亩，建筑面积3万平方米，购入自动裁剪机4台，尾部整烫设备60台，绣花机10台，形成自动流水线20条，印花设备流水线6条，项目建成后年产工作服500万套，预计年产值2亿元，年创税收300万元。',
      startTime: '2022.03',
      progress: '一期12月新投产，二期准备3月开工。',
      leader: '张体强'
    },
    {
      id: 12,
      name: '胡场镇',
      project: '永洋仙桃胡场200MA渔光互补光储一体项目',
      company: '仙桃永洋新能源科技有限公司',
      totalInvestment: 100000,
      lat: '113.322278',
      lng: '30.381626',
      content:
        '建设总装机规模200MA渔光互补光储一体项目、外送输出线路工程储能电站一座(含升压站)及配套设施。',
      startTime: '2021.12',
      progress: '已开始桩基础施工，同时申报用地指标。',
      leader: '刘敦锋'
    },
    {
      id: 13,
      name: '胡场镇',
      project: '汽车零部件、五金冲压件',
      company: '湖北智奇新材料有限公司',
      totalInvestment: 15000,
      lat: '113.327308',
      lng: '30.385613',
      content:
        '新建厂房3万平方米，建设汽车零部件、五金冲压件生产项目。项目建成后，预计年产值1亿元， 上缴税收400万湖北智奇新材料有限公司是一家从事汽车零部件、五金冲压件生产、加工、销售的公司。投资新建汽车零部件、五金冲压件生产项目，项目投产后，预计年产值1亿元。',
      startTime: '2022.01',
      progress: '用地申请已报省自规厅。',
      leader: '刘敦锋'
    },
    {
      id: 14,
      name: '胡场镇',
      project: '新能源汽车电机用碳刷',
      company: '湖北东南佳新材料有限公司',
      totalInvestment: 10000,
      lat: '113.3378',
      lng: '30.379756',
      content:
        '新建厂房2万平方米，建设新能源汽车电机用碳刷生产项目。项目建成后，预计年产值8千万，上缴税收300万。湖北东南佳新材料有限公司为苏州东南佳新材料有限公司全资子公司，专注于碳材料的研发、生产。',
      startTime: '2022.01',
      progress: '二期在建，三期准备1月开工。',
      leader: '刘敦锋'
    },
    {
      id: 15,
      name: '胡场镇',
      project: '年产100万件纺织服饰生产项目',
      company: '湖北耀之鑫服饰有限公司',
      totalInvestment: 10000,
      lat: '113.335069',
      lng: '30.374522',
      content:
        '湖北耀之鑫服饰有限公司，主要从事服饰加工、生产及销售。该项目计划总投资1亿元，征地25亩，新建厂房及配套面积28000㎡，项目建成后，预计年生产服饰200万套，年产值8000万元，上缴税收150万元。',
      startTime: '2022.01',
      progress: '三通一平已完成。',
      leader: '刘敦锋'
    },
    {
      id: 16,
      name: '胡场镇',
      project: '服装制品',
      company: '湖北皓润商贸有限公司',
      totalInvestment: 10000,
      lat: '113.307725',
      lng: '30.385395',
      content:
        '新建厂房2万平方米，建设服装生产项目。项目建成后，预计年产值1亿元， 上缴税收300万。湖北皓润商贸有限公司是一家从事服装、服装饰品、皮具、雨衣、反光背心、针织品、箱包等的生产、加工及销售的公司。该公司拟总投资0.5亿元，在胡场童家嘴村征地20亩，新建服装及制品生产项目。项目投产后，预计年生产服装制品500万件，吸纳周边居民300人就业，年产值8000万元。',
      startTime: '2022.02',
      progress: '正在申报用地指标，已开始场地平整。',
      leader: '刘敦锋'
    },
    {
      id: 17,
      name: '胡场镇',
      project: '无纺布制品',
      company: '仙桃市诺美康商工贸有限公司',
      totalInvestment: 15000,
      lat: '113.321307',
      lng: '30.378791',
      content:
        '新建厂房25000平方米，建设服装生产项目。项目建成后，预计年产值1亿元，上缴税收400万。',
      startTime: '2022.02',
      progress: '正在申报用地指标，已开始场地平整。',
      leader: '刘敦锋'
    },
    {
      id: 18,
      name: '长埫口镇',
      project: '景业物流二期扩规项目',
      company: '湖北景业物流有限公司',
      totalInvestment: 6000,
      lat: '113.321307',
      lng: '30.378791',
      content:
        '和中国邮政合作，新建2万平米的华中邮政综合物流园，项目总投资6000万元，新建3栋8000平米左右物流标准仓库，预计2022年春节前可动工。',
      startTime: '2021.12',
      progress: '正在进行桩基础施工。',
      leader: '孙道军 刘行兵'
    },
    {
      id: 19,
      name: '长埫口镇',
      project: '赛孚二期扩建项目',
      company: '赛孚卫生用品（湖北）公司',
      totalInvestment: 5000,
      lat: '113.590887',
      lng: '30.40386',
      content:
        '利用现有存量用地50亩，新建厂房5万平米，新建无纺布布品生产线、消毒设施设备、成品仓库等。',
      startTime: '2022.02',
      progress: '前期准备工作中。',
      leader: '孙道军 刘行兵'
    },
    {
      id: 20,
      name: '西流河镇',
      project: '中合卫祥水产仓储冷链中心冷库建设项目',
      company: '湖北中合卫祥水产品加工有限公司',
      totalInvestment: 3000,
      lat: '113.695861',
      lng: '30.32136',
      content:
        '中合卫祥水产仓储冷链中心冷库建设项目是由湖北中合卫祥水产品加工有限公司投资兴建。项目占地6200平方米，建筑面积5020平方米，库容量15800立方米,新修建进场公路1200米，绿化长度2400米，项目总投资3000万元。项目于2021年12月开工，2022年3月前投产。',
      startTime: '2021.12',
      progress: '12月已开工。',
      leader: '胡常伟 蔡涛'
    },
    {
      id: 21,
      name: '西流河镇',
      project:
        '年产金属表面处理剂、油（蜡）、胶、水处理药剂、涂料、树脂产品共二万吨及年产表面处理加工工件8000挂生产项目',
      company: '帕卡濑精表面处理（湖北）有限公司',
      totalInvestment: 10500,
      lat: '113.687219',
      lng: '30.314969',
      content:
        '征地51亩，新建厂房1.2万、辅助设施3千m2，购入反应釜20套，电泳线生产设备2套。外购磷酸等原材料，经过混合搅拌生产金属表面处理剂。项目建成后，将形成年产金属表面处理剂共2万吨，表面处理加工工件8000挂的规模，预计年销售收入1.5亿元。',
      startTime: '2022.03',
      progress: '用地指标已批，正在场地平整。',
      leader: '胡常伟 蔡涛'
    },
    {
      id: 22,
      name: '西流河镇',
      project: 'MLCC钛酸钡碳酸钡和二氧化钛等无机非金属功能电子陶瓷材料、纳米材料',
      company: '湖北百合新材料有限公司',
      totalInvestment: 15000,
      lat: '113.690202',
      lng: '30.318757',
      content:
        '项目总投资额1.5亿人民币，建筑总面积3万㎡，拟建金属表面处理剂、胶、油、蜡、涂料、表面处理及涂装加工项目，项目全部达产后，将形成年产金属表面处理剂8000吨，油品5000吨，密封胶2000吨的规模，预估可年创产值约人民币1亿元，税收约人民币750万元。',
      startTime: '2022.02',
      progress: '土地指标已批。',
      leader: '胡常伟 蔡涛'
    },
    {
      id: 23,
      name: '西流河镇',
      project: '化学新材料一体化项目',
      company: '湖北仙粼科技有限公司（一期）',
      totalInvestment: 28000,
      lat: '113.686447',
      lng: '30.320082',
      content:
        '年产42万吨乙醇胺、二乙醇单异丙醇胺、乙烯胺及碳四深加工项目等子项目组成的化学新材料一体化项目。预计年产值68亿元人民币左右，年实现税收额2.8亿元人民币。',
      startTime: '2022.02',
      progress: '土地指标已批，正在做前期准备工作。',
      leader: '胡常伟 蔡涛'
    },
    {
      id: 24,
      name: '彭场镇',
      project: '德威防护扩规透气膜项目',
      company: '仙桃市德威防护用品有限公司',
      totalInvestment: 6800,
      lat: '113.514804',
      lng: '30.265947',
      content:
        '固定资产投资0.68亿元，建设总面积6500平方米，其中厂房面积5000平方米，配套设施1500平方米，欣赏PP+PE透气膜生产线3条，年产能1万吨，达产后年新增产值1亿元，创税1000万元。',
      startTime: '2021.12',
      progress: '已完成基础施工，正在补办前期手续。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 25,
      name: '彭场镇',
      project: '格兹莱芙高端无纺布制品生产项目',
      company: '格兹莱芙湖北实业有限公司',
      totalInvestment: 51000,
      lat: '113.513798',
      lng: '30.264637',
      content:
        '格兹莱芙湖北实业有限公司是中外合资企业，其投资主体为湖北剑锋实业有限公司，该公司是集科工贸于一体的综合型企业。项目拟投资5.1亿元，在彭场征地220亩新建高端无纺布材料及制品产业园项目，固定资产总投资5.1亿元，建筑面积180000平方，主要建设民用水刺布产品生产线、高档手术衣半自动化生产线、手术包生产线、SSMS、SFS、水刺布食品包装生产线等，项目全部投产后预估产值10亿元，纳税1亿元。',
      startTime: '2021.12',
      progress: '已办容缺手续，开始桩基础施工。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 26,
      name: '彭场镇',
      project: '固泰无纺布机械设备制造项目',
      company: '仙桃市固泰自动化设备有限公司',
      totalInvestment: 12000,
      lat: '113.518002',
      lng: '30.267164',
      content:
        '仙桃市固泰自动化设备有限公司是一家专业生产无纺布制品设备的企业，企业集科研制造、销售、服务于一体，拥有数控车床、磨床、线切割加工中心等先进的机械加工设备50台（套）。该公司拟总投资1.2亿元，新上机械加工设备50套，装配设备20台，净化车间口罩、条帽、鞋套生产线各10条。征地60亩，土地挂牌阶段，土方回填未完成。固定资产投资6000-7000万。',
      startTime: '2022.01',
      progress: '场地平整即将完成，近期开始地勘。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 27,
      name: '彭场镇',
      project: '恒锐无纺布制品设备项目',
      company: '仙桃恒锐机械有限公司',
      totalInvestment: 6000,
      lat: '113.53568',
      lng: '30.260301',
      content:
        '仙桃恒锐机械有限公司是一家主要生产全自动无纺布口罩机的企业，拥有自营出口权。该公司拟总投资6000万元，征地30亩，新增无纺布自动控制系统设备，电子工业专业设备，精密配件仪器的制造。',
      startTime: '2022.01',
      progress: '场地平整即将完成，近期开始地勘。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 28,
      name: '彭场镇',
      project: '羽林智能化机械设备制造项目',
      company: '湖北羽林自动化设备有限公司',
      totalInvestment: 11000,
      lat: '113.523571',
      lng: '30.265822',
      content:
        '湖北羽林自动化设备有限公司一家专业生产销售一次性无纺布隔离衣、防护服、鞋套、帽子、手术外科口罩等医疗产品的公司。该公司拟总投资1.1亿元，新上数控机械加工设备30套，组装测试平台3组。',
      startTime: '2022.01',
      progress: '场地平整即将完成，近期开始地勘。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 29,
      name: '彭场镇',
      project: '卫生棉条和HIPE生产项目',
      company: '优立美（湖北）科技有限公司',
      totalInvestment: 20000,
      lat: '113.522242',
      lng: '30.26445',
      content:
        '项目首期在彭场中小企业产业园租用18,800平方米厂房，投资2亿元人民币，新上6条棉条生产线、液体卫生巾原材料实验线和3条液体卫生巾原材料生产线，其中卫生棉条首期主要为宝洁和安泰士代加工。首期全面投产后预计销售6亿元人民币，税收2400万人民币。后期计划征地建设成人纸尿裤生产项目。',
      startTime: '2022.01',
      progress:
        '装修方案已完成，待中小企业产业园租金政策出台后，完成租金交付及财政返还，计划1月底开始装修。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 30,
      name: '彭场镇',
      project: '科力迪防护用品盘活扩规项目',
      company: '湖北科力迪防护用品有限公司',
      totalInvestment: 10200,
      lat: '113.514301',
      lng: '30.256527',
      content:
        '固定资产投资1.02亿元，收购原仙桃市富士防护用品有限公司土地及厂房，将现有设备迁入，并在原有闲置土地上全额投资扩建洁净车间，其中建设总面积9000平方米，其中厂房面积6500平方米（三层钢构厂房，计容面积19500平方米），仓库及配套设施2500平方米。新上平面口罩机30台、全自动口罩瑕疵检测机30台、KN95口罩机5台、环氧乙烷灭菌柜2台、手术衣及防护服生产线300台套。后期将按发展情况改建原有厂房。',
      startTime: '2022.01',
      progress: '目前正在设计施工图，容缺手续已办理，计划近期开工。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 31,
      name: '彭场镇',
      project: '年产1500吨定位印花无纺布项目',
      company: '优丽布新材料科技（武汉） 有限公司',
      totalInvestment: 3000,
      lat: '113.524757',
      lng: '30.257182',
      content:
        '投资0.3亿元人民币（下同），租用仙桃市宇卓宸防护用品有限公司厂房面积1200平方米，新建无纺布定位印生产线2条，年产能1500吨，产值7500万元。',
      startTime: '2022.01',
      progress: '租用中小企业产业园厂房，1月开工、投产。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 32,
      name: '彭场镇',
      project: '生产医疗防护用品及原材料、应急安全物质（二期）',
      company: '湖北德盈防护材料有限公司',
      totalInvestment: 100000,
      lat: '113.532446',
      lng: '30.255591',
      content:
        '本项目总投资10亿元，征地392亩，项目分二期建设。第一期投资额为6亿元，其中基础设施及厂房投资额1亿元，设备投资额5亿元，建筑面积为24万㎡，主要建设淋膜生产线、PTFE薄膜生产线、高强力高阻隔医疗SSMMS生产线、熔喷造粒生产线、进口无机粉体处理设备、静电纺丝与静电棉设备等；第二期投资总额4亿元，建筑面积为15万㎡，主要建设进口3.2米流延透气膜线、WH吹膜透气膜线、高强力SSS无纺布生产线等。',
      startTime: '2022.02',
      progress: '美国总部公司决策缓慢，计划2月开工。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 33,
      name: '彭场镇',
      project: '医用防护物质生产和消毒供应中心项目',
      company: '宏昌生物医疗科技有限公司',
      totalInvestment: 30000,
      lat: '113.537513',
      lng: '30.259396',
      content:
        '项目总投资3亿元，项目总用地约84.83亩，第一期投资额为1亿元，其中基础设施及厂房投资额0.5亿元，设备投资额0.5亿元，建筑面积为25000㎡，主要建设新上消毒中心、自动化仓储5000储位。第二期投资总额1亿元，其中基础设施及厂房投资额0.8亿元，设备投资额0.2亿元，建筑面积40000m2,主要产能转移，手术包、自动包装。第三期投资总额1亿元，主要新上非织造布粘合、非织造布生产线等。',
      startTime: '2022.02',
      progress: '正在修改平面设计图，近期开始地勘。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 34,
      name: '沙湖镇',
      project: '金辰汽车内饰材料生产项目',
      company: '湖北金辰汽车内饰科技有限公司',
      totalInvestment: 3000,
      lat: '113.632993',
      lng: '30.222116',
      content: '建设5000平方厂房，新上2条汽车内饰生产线，预计产值可达4000万元，税收200万元。',
      startTime: '2022.01',
      progress: '1月试生产。',
      leader: '魏家军'
    },
    {
      id: 35,
      name: '沙湖镇',
      project: '仙宝无纺布制品生产项目',
      company: '武汉仙宝医疗科技有限公司',
      totalInvestment: 3000,
      lat: '113.624082',
      lng: '30.190155',
      content:
        '新增建筑面积13000平，主要生产医用纱布、医用无纺布、高档消毒布等，投产后预计年产值10000万元，税收500万元。',
      startTime: '2022.02',
      progress: '存量地，重建厂房，正在进行施工图评审。',
      leader: '魏家军'
    },
    {
      id: 36,
      name: '杨林尾镇',
      project: '鹏耀水产品加工项目',
      company:
        '武汉中博水产生物技术有限公司、仙桃市鹏耀淡水鱼养殖专业合作社、仙桃市亿发防护用品有限公司',
      totalInvestment: 6000,
      lat: '113.533016',
      lng: '30.126805',
      content:
        '鹏耀水产品加工项目由武汉中博水产生物技术有限公司、仙桃市鹏耀淡水鱼养殖专业合作社与仙桃市亿发防护用品有限公司共同投资建设。该项目拟总投资0.6亿元，在杨林尾镇三合村征地30亩，主要生产调味制品，腌制品，速冻鲜鱼、速冻龙虾、蔬菜制品和休闲食品等。新上风干鱼制品和休闲食品生产线各两条，速冻鱼制品、藕带加工和龙虾加工生产线各一条。项目建成后，预计年产值5000万元。项目建设周期约1年。',
      startTime: '2022.01',
      progress: '污水处理装置未连接，平面设计未出，正与其协商。',
      leader: '张坚 魏金花'
    },
    {
      id: 37,
      name: '杨林尾镇',
      project: '红薯全粉工业化生产项目',
      company: '湖北省华惠科技发展有限公司',
      totalInvestment: 4500,
      lat: '113.611779',
      lng: '30.116809',
      content:
        '建设厂房、办公大楼和配套设施，绿化硬化到位，设施齐全。为保证项目建成后能准时投产，红薯储藏窖需分为大小两个，先于厂区开工建设的为4000立方米的储藏窖，与厂区同步建设的为6000立方米的储藏窖。储藏窖建在厂区附近，采用中间过道，两面储藏室的设计，储藏室四周用砖混结构加固，顶部为拱形混凝土支撑。',
      startTime: '2022.01',
      progress: '正与其积极协商开工事宜。',
      leader: '张坚 魏金花'
    },
    {
      id: 38,
      name: '张沟镇',
      project: '机电设备制造项目',
      company: '仙桃市富盟机电设备有限公司',
      totalInvestment: 12000,
      lat: '113.460433',
      lng: '30.257287',
      content:
        '拟总投资1.2亿元，在张沟镇新里仁口工业园区征地50亩，新建年产10万台新型高效节能水泵和5万台工业电机设备，建设总面积约51000平方米，其中厂房面积45000平方米，配套设施6000平方米。项目投产后，预计年产值可达2亿元。',
      startTime: '2022.01',
      progress: '已完成围墙施工，准备桩基础施工。',
      leader: '曾伟昕'
    },
    {
      id: 39,
      name: '张沟镇',
      project: '金伟机械项目',
      company: '湖北金伟机械有限公司',
      totalInvestment: 12000,
      lat: '113.400641',
      lng: '30.255665',
      content:
        '投资1.2亿元，利用原有土地40亩，新建厂房40000平方，计划后期用于机械铸造、机械加工，与原有的8个车间（18000平方）形成机械加工产业平台。',
      startTime: '2021.12',
      progress: '场地已平整，开始桩基础施工。',
      leader: '曾伟昕'
    },
    {
      id: 40,
      name: '张沟镇',
      project: '年产3000万个纸制品生产项目',
      company: '仙桃市茂盛塑料有限公司',
      totalInvestment: 12000,
      lat: '113.414008',
      lng: '30.288852',
      content:
        '投资1.2亿元，征地40亩，新建厂房35000平方，办公楼6000平米，购置安装五色胶印机4台，建成后可形成年产3000万个纸制品能力，年产值17000万元。',
      startTime: '2022.01',
      progress: '场地已平整，开始桩基础施工。',
      leader: '曾伟昕'
    },
    {
      id: 41,
      name: '郭河镇',
      project: '年产200万件隔离衣项目',
      company: '仙桃市柏源卫生用品有限公司',
      totalInvestment: 4000,
      lat: '113.256683',
      lng: '30.234228',
      content:
        '在原有土地上，新建标准厂房及其他配套设施2500平方米，购置隔离衣生产设备200余台套。建成后，年产值5000万元以上。',
      startTime: '2021.12',
      progress: '12月已开工，正在扩建厂房。',
      leader: '杜伟华'
    },
    {
      id: 42,
      name: '郭河镇',
      project: '黄鳝、小龙虾及蔬菜深加工项目',
      company: '湖北强农食品股份有限公司',
      totalInvestment: 10000,
      lat: '113.260132',
      lng: '30.238471',
      content:
        '拟总投资1亿元，征地30亩，新建厂房及配套设施35000平方米，新上黄鳝、小龙虾及蔬菜深加工设备50余台（套），项目建成后年产值将达1亿元以上。',
      startTime: '2021.12',
      progress: '12月已开工。',
      leader: '杜伟华'
    },
    {
      id: 43,
      name: '郭河镇',
      project: '彩色包装项目',
      company: '仙桃市惠洋包装材料有限公司',
      totalInvestment: 3500,
      lat: '113.29434',
      lng: '30.246146',
      content: '拟投资3500万元，在原有厂区内，新建厂房5000m²，项目建成后年产值将达8000万元。',
      startTime: '2022.01',
      progress: '正在场地平整。',
      leader: '杜伟华'
    },
    {
      id: 44,
      name: '郭河镇',
      project: '国华（仙桃）新能源有限公司仙桃市郭河镇渔光互补光伏发电项目',
      company: '国华（仙桃）新能源有限公司',
      totalInvestment: 108000,
      lat: '113.300807',
      lng: '30.240718',
      content:
        '投资10.8亿元在郭河镇南片玉带村，苏阳村，中岭村，窑场村，新华村，铁泥村，大发村，新台村，四合村等村租赁土地5800亩开展一期150MW渔光互补光伏发电项目、二期100MW渔光互补光伏发电项目和50MW/100MWh集中式（共享式）储能电站项目。',
      startTime: '2022.02',
      progress: '正在签订土地流转协议。',
      leader: '杜伟华'
    },
    {
      id: 45,
      name: '郭河镇',
      project: '饲料添加剂项目',
      company: '山川水产（湖北）生物科技有限公司',
      totalInvestment: 30000,
      lat: '113.298005',
      lng: '30.236786',
      content:
        '拟投资3亿元，征地80亩，新建80000平方米生产车间及配套设施，主要生产黄鳝、水产品保健品，预计年产值2亿元，税收1000万元以上。',
      startTime: '2022.03',
      progress: '协议已签，准备上政府常务会。',
      leader: '杜伟华'
    },
    {
      id: 46,
      name: '郭河镇',
      project: '透气膜布料生产项目',
      company: '湖北裕恒防护用品有限公司',
      totalInvestment: 20000,
      lat: '113.289094',
      lng: '30.240718',
      content:
        '拟投资2亿元，购置透气膜机组、造粒机组等设备40台（套），新建透气膜布料生产项目，建成投产后可实现年产值8000万元。',
      startTime: '2022.03',
      progress: '土地已挂牌，已完成围墙施工。',
      leader: '杜伟华'
    },
    {
      id: 47,
      name: '郭河镇',
      project: '第二期水产品加工项目',
      company: '湖北楚渔鑫食品有限公司',
      totalInvestment: 30000,
      lat: '113.313815',
      lng: '30.24858',
      content:
        '拟投资3亿元，征地50亩，新建10000吨水产品加工、60000吨水产添加饲料加工项目，购置切片机、速冻机、冷藏车等设备120台（套），新增信息系统设备，形成水产品种养、生产、加工、运输、销售于一体的特色产业链条，预计年产值3.8亿元。',
      startTime: '2022.03',
      progress: '正在场地平整。',
      leader: '杜伟华'
    },
    {
      id: 48,
      name: '郭河镇',
      project: '藕带、小龙虾深加工项目',
      company: '湖北唐家桥食品有限公司',
      totalInvestment: 5000,
      lat: '113.291321',
      lng: '30.250452',
      content:
        '拟投资5000万元，购置博泰有机肥闲置厂房，新建藕带、龙虾加工车间8000m²，项目建成后年产值将达1亿元以上。',
      startTime: '2022.03',
      progress: '正在装修。',
      leader: '杜伟华'
    },
    {
      id: 49,
      name: '郭河镇',
      project: '不锈钢管项目',
      company: '湖北驰上不锈钢有限公司',
      totalInvestment: 10000,
      lat: '113.324451',
      lng: '30.24989',
      content:
        '拟投资1亿元，征地30亩，新建厂房及配套设施20000m²，购置不锈钢钢管生产线10余条，项目建成后年产值将达2亿元。',
      startTime: '2022.03',
      progress: '准备上会。',
      leader: '杜伟华'
    },
    {
      id: 50,
      name: '沔城镇',
      project: '稻米油产业链项目二期',
      company: '湖北祥发农产品开发有限公司',
      totalInvestment: 5000,
      lat: '113.297861',
      lng: '30.226926',
      content:
        '在原有土地上新建厂房3000m²，新上精炼一级米糠油全自动生产线1条，项目建成后，年产一级稻米油10000吨，年产值1亿元。',
      startTime: '2022.02',
      progress: '设备已订购，正在购买专利，年前可开工。',
      leader: '唐江平'
    },
    {
      id: 51,
      name: '通海口镇',
      project: '汇丰方圆年产500万平方室内外软瓷装饰材料生产项目',
      company: '湖北汇丰方圆新材料科技有限公司',
      totalInvestment: 20000,
      lat: '113.171993',
      lng: '30.232438',
      content:
        '征地80.5亩，新建厂房30000㎡，辅助设施6000㎡，购入软瓷生产线生产设备8台（套）。外购石渣等原材料，经过粉碎、压模等工艺生产软瓷装饰材料，项目建成后，将形成汇丰方圆年产500万平方室内外软瓷装饰材料的规模，预计年销售1亿元。',
      startTime: '2022.01',
      progress: '正在场地平整。',
      leader: '黄文兵 叶芳'
    },
    {
      id: 52,
      name: '陈场镇',
      project: '年产500万方工程玻璃生产项目',
      company: '湖北伦顺玻璃科技有限公司',
      totalInvestment: 12000,
      lat: '113.096844',
      lng: '30.241154',
      content:
        '该公司拟总投资1.2亿元，在仙桃市陈场镇工业园征地50亩，新建年产500万方工程玻璃生产项目，产品主要包括钢化玻璃、中空玻璃、百叶玻璃等，总建设面积50000平方米，其中建设钢化玻璃生产厂房及配套设施25000平方米，新上自动切片、磨边、钢化玻璃生产线2条，年产400万方钢化玻璃；建设百叶玻璃生产厂房25000平方米，新上百叶玻璃生产线2条，年产100万方百叶玻璃。项目建成投产后，预计年销售额可达3亿元，年可实现税收800万元。',
      startTime: '2022.02',
      progress: '正在申请土地指标。',
      leader: '杨勇'
    },
    {
      id: 53,
      name: '干河',
      project: '年产1100万件卫生用品生产项目',
      company: '湖北丝宝股份有限公司',
      totalInvestment: 49000,
      lat: '113.720757',
      lng: '30.330986',
      content:
        '总投资4.9亿元，在仙桃市干河办事处学府路，新建年产10亿片卫生巾生产项目，用地约128亩，产品主要包括卫生巾、纸尿裤。建设厂房面积128200㎡，其中车间、仓库102200㎡，行政办公楼及生活服务设施面积约26000㎡（占地面积约5550㎡）。引进五层穿梭式立体仓库和电商分拣线等设施及10条高速卫生巾、纸尿裤生产线。项目全部建成投产后，预计年产值8亿元人民币，年可创税收6000万人民币元。',
      startTime: '2021.12',
      progress: '在场地平整，开始桩基础施工。',
      leader: '吴煕垚 李兵斌'
    },
    {
      id: 54,
      name: '干河',
      project: '鑫世纪包装产品项目',
      company: '湖北鑫世纪包装有限公司',
      totalInvestment: 35000,
      lat: '113.69891',
      lng: '30.336971',
      content:
        '计划投资3.5亿元，征地100亩，建设面积10万㎡，新上德国曼罗兰全开五色印刷机、全自动覆膜机、台湾全自动裱纸机2台、台湾全自动糊盒机4台，单面E瓦、B瓦生产线等设备20余台套，主要生产医药、食品、香烟等各类精品包装。项目建成投产后，可实现年产值2.38亿元，创税1500万元，建设周期2年。',
      startTime: '2022.03',
      progress: '目前还有约30户房子未拆，容缺手续已办理。',
      leader: '吴煕垚 李兵斌'
    },
    {
      id: 55,
      name: '龙华山',
      project: '奥星健康产业园项目',
      company: '湖北奥星保健饮品有限公司',
      totalInvestment: 38000,
      lat: '113.470582',
      lng: '30.372476',
      content:
        '征地88亩，投资3.8亿元，建设钢构厂房面积15000平方米，物流仓库26000平方米，电商办公楼5000平方米；新上年产40万吨水处理生产线3条；建成投产后预计可实现年销售收入1亿元。',
      startTime: '2021.12',
      progress: '正在进行桩基础施工。',
      leader: '刘方武'
    },
    {
      id: 56,
      name: '龙华山',
      project: '年产200万只汽车铝合金轮圈优化升级项目',
      company: '武汉六丰机械工业有限公司',
      totalInvestment: 6000,
      lat: '113.481937',
      lng: '30.364562',
      content: '在原有厂房的基础设备更新引入、技术升级。',
      startTime: '2021.12',
      progress: '已完成设备购入。',
      leader: '刘方武'
    },
    {
      id: 57,
      name: '龙华山',
      project: '铸造生产线技术改造升级项目',
      company: '六和金属（湖北）有限公司',
      totalInvestment: 3000,
      lat: '113.499184',
      lng: '30.365808',
      content:
        '优化涡壳铸造生产技术，对生产线进行自动化技术改造，主要新增4台自动切割机、2条自动研磨线、3台射芯机、12台壳芯机、3套环保设备及相关配套设施。',
      startTime: '2021.12',
      progress: '已完成设备购入。',
      leader: '刘方武'
    },
    {
      id: 58,
      name: '龙华山',
      project: '远大弘元氨基酸生产项目',
      company: '武汉远大弘元股份有限公司',
      totalInvestment: 60000,
      lat: '113.498106',
      lng: '30.363066',
      content:
        '拟投资6亿元，占地199亩，主要生产氨基酸系列产品，建筑总面积90600平方米，其中厂房面积84260平方米，配套设施6340平方米。项目全部建成后年产值8亿元。项目分两期实施，一期投资2亿元。',
      startTime: '2022.01',
      progress: '已完成地勘、建筑规划设计和土方回填，施工单位已招标。',
      leader: '刘方武'
    },
    {
      id: 59,
      name: '龙华山',
      project: '睿策特种玻璃深加工生产线项目',
      company: '湖北睿策节能科技有限公司',
      totalInvestment: 32000,
      lat: '113.498106',
      lng: '30.363066',
      content:
        '项目规划占地面积46792.03㎡，规则总建筑面积54278.75㎡，主要建设有办公楼4814.4㎡，科技大楼4814.4㎡，员工宿舍3842㎡，厂房39200㎡，道路、管网、绿化等。',
      startTime: '2022.02',
      progress: '已完成围墙、临时水电设施建设。',
      leader: '刘方武'
    },
    {
      id: 60,
      name: '龙华山',
      project: '仙桃亿峰汽车领部件制造项目',
      company: '仙桃市亿峰汽车零部件有限公司',
      totalInvestment: 35000,
      lat: '113.462821',
      lng: '30.368176',
      content:
        '该公司拟总投资3.5亿元，在仙桃市龙华山征地75亩，建设总面积36016平方米，其中厂房面积33000平方米，配套设施3016平方米，主要生产汽车车内门护板塑料总成、挂线板塑料总成、重型车车轮挡泥板总成等塑料零部件的公司。项目建成投产后可年产塑料零部件15万件，年销售3亿元，创税收约1100万元。项目预计2021年6月动工，2023年6月投产，建设周期2年。',
      startTime: '2022.02',
      progress: '已完成场地平整、建筑规划设计方案及图审。',
      leader: '刘方武'
    },
    {
      id: 61,
      name: '沙嘴',
      project: '振邦高新一期项目',
      company: '湖北振邦高新技术有限公司',
      totalInvestment: 2000,
      lat: '113.445717',
      lng: '30.356709',
      content: '新建厂房10000平米。',
      startTime: '2021.12',
      progress: '正在进行桩基础施工。',
      leader: '余文华 李爱红'
    },
    {
      id: 62,
      name: '沙嘴',
      project: '桔子水晶酒店',
      company: '桔子水晶酒店全面翻新',
      totalInvestment: 1260,
      lat: '113.453263',
      lng: '30.362754',
      content: '占地面积1000平方米，对94个房间进行全智能改造。',
      startTime: '2021.12',
      progress: '12月已开工。',
      leader: '余文华 李爱红'
    },
    {
      id: 64,
      name: '沙嘴',
      project: '星光达喷涂项目',
      company: '武汉星光达有限公司',
      totalInvestment: 5000,
      lat: '113.452832',
      lng: '30.368239',
      content:
        '第一批投资金额为1280万元，新增3条全自动喷涂线，并购置环保、检测、供电系统等设备，采用无尘车间及办公区域装修用于为海尔、美的、TCL等大型家电产品及汽车零部件产品做表面喷涂，预计年产值8000万元。',
      startTime: '2022.03',
      progress: '',
      leader: '余文华 李爱红'
    },
    {
      id: 63,
      name: '沙嘴',
      project: '无纺布及制品和无纺布机械项目',
      company: '仙桃市德明卫生用品有限公司',
      totalInvestment: 30000,
      lat: '113.465695',
      lng: '30.363627',
      content:
        '收购仙桃三佳冶金轴承有限公司，利用空置土地新建厂房25000平米、附属设施5000平米，主要生产无纺布及制品和无纺布及制品生产机械，预计年创产值2亿元。',
      startTime: '2022.01',
      progress: '二期正在场地平整。',
      leader: '余文华 李爱红'
    },
    {
      id: 65,
      name: '沙嘴',
      project: '2000M3低温脱硝催化剂扩建项目',
      company: '湖北群有长物环保科技有限公司',
      totalInvestment: 4000,
      lat: '113.452616',
      lng: '30.368488',
      content: '新增混炼机组2组，挤出机组2组，窑炉5座，轨道窑生产线一条，预计年产值5000万元。',
      startTime: '2022.03',
      progress: '',
      leader: '余文华 李爱红'
    },
    {
      id: 66,
      name: '沙嘴',
      project: '仙桃城市职业技工学校落户项目',
      company: '湖北武仙教育科技有限公司',
      totalInvestment: 2500,
      lat: '113.44967',
      lng: '30.360074',
      content:
        '总投资2500万元，利用朵以厂房、宿舍楼、职工食堂、运动场新办技工学校。首期（2022年）投入500万元，开办20个教学班，招收学生500人，预计可创税收100万元。',
      startTime: '2022.03',
      progress: '',
      leader: '余文华 李爱红'
    },
    {
      id: 67,
      name: '工业园',
      project: '年产250平方米高密度互连积层板和资源综合利用项目',
      company: '健鼎（湖北）电子有限公司',
      totalInvestment: 187000,
      lat: '113.398176',
      lng: '30.345596',
      content: '购置进口设备3200台（套），项目建成后，可形成年产250平方米高密度互连积层板的能力。',
      startTime: '2022.01',
      progress: '合同已签，设备已订购。',
      leader: '胡军波'
    },
    {
      id: 68,
      name: '工业园',
      project: '年产小容量注射剂（塑瓶）4亿支生产项目',
      company: '湖北科伦药业有限公司',
      totalInvestment: 10000,
      lat: '113.402488',
      lng: '30.341108',
      content:
        '利用原有生产车间，新增一台进口吹灌封三合一设备，同时改造配液系统、空调净化系统、灭菌设备等及建设配套工程与设施。项目建成后，新增小容量注射剂1.5亿支的规模，预计新增销售收入7000万元。',
      startTime: '2022.02',
      progress: '技改扩规，预计2月开工。',
      leader: '胡军波'
    },
    {
      id: 69,
      name: '工业园',
      project: '光电产业园项目',
      company: '弘景光电（仙桃）科技有限公司',
      totalInvestment: 16000,
      lat: '113.435545',
      lng: '30.338116',
      content:
        '投资1.6亿元，征地80亩，新上先进光学镀膜机、光机自动化生产线、玻璃加工自动化生产线、数字检测设备共计200台（套），项目建成投产后，可年销售2亿元，创税收约750万元。',
      startTime: '2022.02',
      progress: '用地指标待省自规厅批复，已完成场地平整，正在进行施工图设计和围墙建设。',
      leader: '胡军波'
    },
    {
      id: 70,
      name: '工业园',
      project: '全自动电脑智能洗车机生产基地项目',
      company: '湖北中蓝楚绿环境科技有限公司',
      totalInvestment: 12000,
      lat: '113.377766',
      lng: '30.381494',
      content:
        '投资1.2亿元，占地64亩，新上全自动电脑智能洗车机生产基地项目，建设总面积28500平方米。',
      startTime: '2022.02',
      progress: '土地省政府已批复，正准备挂牌。已完成场地平整。',
      leader: '胡军波'
    },
    {
      id: 71,
      name: '工业园',
      project: '宗宁科技产业园',
      company: '湖北宗宁信息科技有限公司',
      totalInvestment: 21400,
      lat: '113.351608',
      lng: '30.3249',
      content:
        '投资2.14亿元，征地140亩，新建培训、仓储物流、办公用房和配套用房约87500平方米，进行大数据分析处理、运营推广、学员培训、仓储物流。项目建成后可新增税收1200万元。',
      startTime: '2022.02',
      progress: '用地指标待省自规厅批复，正在进行施工图设计、土地平整以及地块内高压线的迁移。',
      leader: '胡军波'
    },
    {
      id: 72,
      name: '工业园',
      project: '新能源汽车用复合材料项目',
      company: '湖北智奇潮新材料有限公司 ',
      totalInvestment: 30000,
      lat: '113.417435',
      lng: '30.380995',
      content:
        '湖北智奇新材料有限公司是一家以生产铜铝复合新材料为主的企业，拟投资3亿元，征地100亩，新购进德国全自动加工流水线8条，主要用于新能源汽车用复合材料的生产。项目投产后，形成年铜铝复合组件8000套，年销售3.2亿元，年缴税收1800万。',
      startTime: '2022.02',
      progress: '正在办理用地手续，同步进行施工图设计、土地平整以及地块内高压线的迁移。',
      leader: '胡军波'
    },
    {
      id: 73,
      name: '工业园',
      project: '复兴号高铁碳滑板，高性能半导体用碳材料产品项目',
      company: '湖北东南佳新材料有限公司',
      totalInvestment: 30000,
      lat: '113.43612',
      lng: '30.33662',
      content:
        '投资3亿元，新上高铁动车组碳滑板自动化生产设备200台（套），形成10万条生产能力，建设面积81000平方米。项目建成达产后，年销售5亿元，创税收约2000万元以上。',
      startTime: '2022.02',
      progress: '正在办理用地手续，同步进行场地平整和围墙建设。',
      leader: '胡军波'
    },
    {
      id: 74,
      name: '工业园',
      project: '新能源碳材料产品项目',
      company: '苏州三轩医疗器械科技有限公司',
      totalInvestment: 15000,
      lat: '113.401913',
      lng: '30.302702',
      content:
        '投资1.5亿元，建设智能化生产和仓储，投入设备有CNC亚思达加工中心20台，马扎克车床30台，全自动石墨材料精加工机20台，全自动包装线5条，智能仓库，应用于新能源汽车、光伏发电等领域产品，建设总面积50000平方米。项目建成达产后，年销售1.8亿元，创税收1200万元。',
      startTime: '2022.02',
      progress: '正在办理用地手续，同步进行场地平整和围墙建设。',
      leader: '胡军波'
    },
    {
      id: 75,
      name: '工业园',
      project: '仙桃旺旺QQ糖生产线项目',
      company: '仙桃旺旺食品有限公司',
      totalInvestment: 5000,
      lat: '113.492174',
      lng: '30.341358',
      content:
        '利用仙桃旺旺原10000平方米厂房升级改造成QQ糖生产线，项目投产后可新增产值1亿元，税收1000万元。',
      startTime: '2022.03',
      progress: '设备已订购。',
      leader: '胡军波'
    },
    {
      id: 76,
      name: '工业园',
      project: '年产300万套电子变压器生产项目',
      company: '湖北天施电子科技有限公司',
      totalInvestment: 6000,
      lat: '113.331773',
      lng: '30.377007',
      content:
        '投资6000万元，改扩建2500平方米厂房及建设配套工程与设施，新增进口设备76台套，项目建成达产后，可实现300万套/年的生产规模。',
      startTime: '2022.03',
      progress: '设备已订购。',
      leader: '胡军波'
    },
    {
      id: 77,
      name: '工业园',
      project: '纳米晶磁性材料生产线项目',
      company: '仙桃市新核瑞新材料有限公司',
      totalInvestment: 8000,
      lat: '113.423185',
      lng: '30.346594',
      content:
        '投资8000万元，改扩建3000平方米厂房，新上纳米晶磁性材料生产线项目，项目建成达产后，年新增产值2300万元。',
      startTime: '2022.03',
      progress: '设备已订购。',
      leader: '胡军波'
    },
    {
      id: 78,
      name: '工业园',
      project: '立旺一厂三厂牛奶糖棒棒糖生产线项目',
      company: '湖北立旺食品有限公司',
      totalInvestment: 5000,
      lat: '113.380641',
      lng: '30.365541',
      content: '新上牛奶糖和棒棒糖生产线，项目投产后可新增产值9000万元。',
      startTime: '2022.03',
      progress: '设备已订购。',
      leader: '胡军波'
    },
    {
      id: 79,
      name: '工业园',
      project: '立旺四厂碎冰冰生产线项目',
      company: '湖北立旺食品有限公司',
      totalInvestment: 6000,
      lat: '113.421837',
      lng: '30.339131',
      content: '利用原米果厂房改建碎冰冰线，新增4条生产线，预计达产后，新增年产值9800万元。',
      startTime: '2022.03',
      progress: '设备已订购。',
      leader: '胡军波'
    },
    {
      id: 80,
      name: '仙桃市沙湖原种场',
      project: '中星公司智慧厂区项目（二期）',
      company: '仙桃中星电子材料有限公司',
      totalInvestment: 4200,
      lat: '113.67513',
      lng: '30.164958',
      content:
        '在智慧工厂一期项目的基础上新上AVT（Advance Video Transcode ）、VS（Video Stream Server ）、AI（artificial intelligence ）识别、BS（Business Server ）服务等模块，配套近1000台各类可视监控及仪表，新上中央处理机房及云平台。',
      startTime: '2022.01',
      progress: '技改扩规，正在订购设备。',
      leader: '魏家军'
    },
    {
      id: 81,
      name: '仙桃市沙湖原种场',
      project: '宏盛建材有限公司环保提升技改项目',
      company: '仙桃市宏盛建材有限公司',
      totalInvestment: 2100,
      lat: '113.674268',
      lng: '30.166769',
      content:
        '项目总投资2100万元。以“老带新”的方式搅拌机升级至3方，升级改造原泵机机组、罐车机组，新建全封闭式厂房，连同老生产线配套除尘、防噪设备。',
      startTime: '2022.02',
      progress: '正在进行前期准备事宜。',
      leader: '魏家军'
    },
    {
      id: 82,
      name: '九合垸原种场',
      project: '乙乙服饰二期扩规项目',
      company: '仙桃市乙乙服饰有限公司',
      totalInvestment: 10000,
      lat: '113.020625',
      lng: '30.257292',
      content:
        '该项目选址位于九合垸原种场北环路，系利用原闲置的九合垸原种场油脂厂存量土地，投资扩规新建，该企业主要采取与多家上市公司合作，从事服装的设计、生产、加工、销售，项目目前定位主要产品为婴幼儿服饰及婴儿用品、床上用品、防护服、羽绒服等。项目总投资1亿元人民币，包括新建标准化厂房6000平方米、行政办公楼、员工宿舍及生活服务设施面积3000平方米、购置生产设备560台套等。项目达投产后，年可创总产值5000万元，上缴税收400万元，并可再吸纳安置近300人就业。',
      startTime: '2022.03',
      progress: '',
      leader: '杨勇'
    },
    {
      id: 83,
      name: '排湖风景区',
      project: '芦竹品种选育基地建设项目',
      company: '武汉兰多生物科技有限公司',
      totalInvestment: 1000,
      lat: '113.247475',
      lng: '30.296805',
      content:
        '占地32亩，主要建设室内展示与室外展示两部分，向游客展示国内外的众多芦竹品种，同时采用现代生物工程技术，选育出适应范围广、产量高、能满足不同需求的芦竹新品种。',
      startTime: '2022.02',
      progress: '准备提交市政府常务会审议。',
      leader: '颜志超'
    },
    {
      id: 84,
      name: '排湖风景区',
      project: '富硒产业园',
      company: '仙桃市硒康农业科技有限公司',
      totalInvestment: 2000,
      lat: '113.258542',
      lng: '30.298551',
      content:
        '占地约1000亩，建设富硒产业园，包括富硒瓜果蔬菜、水稻种植，家禽、小龙虾、鱼类养殖及农业观光、采摘等项目。',
      startTime: '2022.02',
      progress: '正在拟定项目投资协议。',
      leader: '颜志超'
    },
    {
      id: 85,
      name: '排湖风景区',
      project: '沔阳小镇二期',
      company: '湖北鄂旅投仙桃旅游投资开发有限公司',
      totalInvestment: 500000,
      lat: '113.237414',
      lng: '30.301981',
      content:
        '用地约4503亩，建设周期五年，属于沔阳小镇沉浸式、体验式文旅项目的核心区，定位为文旅融合综合体，总建设用地面积3712亩，规划结构为一带（滨水风光带）一环（生态景观环），四区（半岛区、田园区、湿地区、酒店区）五片（以叠墅、洋房、酒店式公寓组成的康养社区），及配套建设道路工程、给排水设施等基础设施和超市、幼儿园、菜场等商业服务设施。',
      startTime: '2022.02',
      progress: '已完成规划设计，准备开工。',
      leader: '颜志超'
    },
    {
      id: 86,
      name: '高新区',
      project: '鲲宝物流仙桃市智能物流仓储项目',
      company: '竞衡集团',
      totalInvestment: 42000,
      lat: '113.237414',
      lng: '30.301981',
      content:
        '项目固定资产投资4.2亿元，以医疗器械组装及配送、智慧物流平台运营及管理为主要内容，建设智能物流仓储。选址在老318国道以西，通港公路以南地块。征地210亩左右（一期108亩），建设总面积约85000平方米，计容面积约16万平方米，其中仓库面积约81000平方米。企业正常达产后预计实现年税收3150万元。',
      startTime: '2022.01',
      progress: '前期手续已完成，即将开工。',
      leader: '胡常伟'
    },
    {
      id: 87,
      name: '高新区',
      project: '仙桃网驿智能制造园项目',
      company: '浙江网驿产业园运营管理有限公司',
      totalInvestment: 165000,
      lat: '113.540417',
      lng: '30.354878',
      content:
        '浙江网驿产业园运营管理有限公司是一家专业从事智能制造产业园投资、建设、招商、运营的公司。该公司拟总投资16.5亿元，在仙桃高新区征地548亩，建设智能制造产业园。项目分两期建设，第一期拟投资7.5亿元，占地249亩，建设总面积约25万平方米，总产值约7.5亿元；二期拟投资9亿元，占地299亩，建设总面积约30万平方米，总产值约9亿元。项目建设周期约2年。',
      startTime: '2022.01',
      progress: '一期总平图已通过市规委会，正在申报用地指标，已开始场地平整及工程招投标。',
      leader: '胡常伟'
    },
    {
      id: 88,
      name: '高新区',
      project: '再生铝及汽车铝制配件生产项目',
      company: '湖北壹创新材料科技有限公司',
      totalInvestment: 25000,
      lat: '113.550765',
      lng: '30.351115',
      content:
        '本项目是通过废铝熔炼再生成产铝棒、铝锭及加工各种汽车铝制配件。项目总投资2.5亿元，占地70亩，选址在仙桃高新区北区华润电力（仙桃）有限公司斜对面的地块，东至农田界沟，西至潭院村3组生产路，南至汉江分洪道北堤，北至东城大道。建筑总面积70000平方米，其中厂房、仓库60000平方米、办公及配套设施10000平方米。项目建设周期2年。项目达产后预计销售收入为17亿元，税收为2500万元。',
      startTime: '2022.03',
      progress: '已完成场地平整，正在进行围墙施工和能评。',
      leader: '胡常伟'
    },
    {
      id: 89,
      name: '高新区',
      project: '深圳国氢氢能制造产业园、氢能科教基地、油氢电复合站和渔光互补光伏发电项目',
      company: '深圳国氢新能源科技有限公司',
      totalInvestment: 250000,
      lat: '113.535242',
      lng: '30.374322',
      content:
        '深圳国氢新能源科技有限公司是深圳本土第一家进行氢燃料电池汽车批量商业化运营的企业。公司拟在仙桃市投资建设氢能制造产业园、氢能科教基地、油氢电复合站和渔光互补光伏发电项目。项目总投资约25亿元，达产后预计年产值11亿元，年税收6600万元。',
      startTime: '2022.03',
      progress: '公司已注册，正在出具红线图和规划设计。',
      leader: '胡常伟'
    },
    {
      id: 90,
      name: '毛嘴镇',
      project: '毛嘴镇建设大道西延至潜江火车站道路建设项目（一期）',
      company: '毛嘴镇城建办',
      totalInvestment: 2039.74,
      lat: '113.039768',
      lng: '30.422403',
      content: '项目全长1.37km，采用双向两车道二级公路标准建设，路基宽度12m。',
      startTime: '2022.03',
      progress: '正在走前期手续。',
      leader: '李少云'
    },
    {
      id: 91,
      name: '毛嘴镇',
      project: '仙桃市毛嘴镇客运站新建项目',
      company: '毛嘴镇城建办',
      totalInvestment: 1450,
      lat: '113.039516',
      lng: '30.421313',
      content:
        '毛嘴镇建设一座三级客运中心项目，主要新建 1 座 1F 客运中心、1 栋 5F 辅助用房、1 座 1F门卫室、同时配套建设供配电、给排水、暖通、消防、绿化、道路等工程。',
      startTime: '2022.03',
      progress: '正在做用地预审。',
      leader: '李少云'
    },
    {
      id: 92,
      name: '剅河镇',
      project: '交通项目随岳剅河互通',
      company: '湖北工建公司',
      totalInvestment: 22000,
      lat: '113.124333',
      lng: '30.363186',
      content:
        '拟征地120亩，投资2.2亿元，互通建设、设施、绿化，建成后解决仙桃西部交通问题，助推经济发展。',
      startTime: '2022.01',
      progress: '正在清表、拆迁，1月开工。',
      leader: '雷荡'
    },
    {
      id: 93,
      name: '剅河镇',
      project: '董庄村全域国土综合整治项目',
      company: '剅河镇人民政府',
      totalInvestment: 1300,
      lat: '113.333602',
      lng: '30.358699',
      content: '绿化工程。',
      startTime: '2022.03',
      progress: '',
      leader: '雷荡'
    },
    {
      id: 94,
      name: '长埫口镇',
      project: '汉江段面硬化工程项目',
      company: '江汉河道管理局',
      totalInvestment: 4300,
      lat: '113.58097',
      lng: '30.407348',
      content:
        '仙桃汉江干堤汉右107+904 - 111+931、112+000 - 121+993、122+000 - 127+970段，主要建设内容包括土方填筑、锥探灌浆、草皮护坡、堤顶砼路面、八潭高闸等四座涵闸加固工程、施工期水保和环保工程及临时工程等。',
      startTime: '2021.12',
      progress: '12月已开工。',
      leader: '孙道军 刘行兵'
    },
    {
      id: 95,
      name: '彭场镇',
      project: '黄鳝产业带绿色农业示范项目',
      company: '彭场镇人民政府',
      totalInvestment: 1910,
      lat: '113.528709',
      lng: '30.258897',
      content:
        '共有6个建设项目，预算总额为1910万元，其中产业通道672万元;鱼棚改造247万元;田间配套工程392万元;绿化工程204万元、三江村农旅融合示范村建设395万元。',
      startTime: '2022.01',
      progress: '路基土方回填已完成。',
      leader: '罗联峰 朱慧玲'
    },
    {
      id: 96,
      name: '沙湖镇',
      project: '沙湖镇农村环境整治',
      company: '沙湖镇人民政府',
      totalInvestment: 3187,
      lat: '113.623507',
      lng: '30.226609',
      content:
        '通过农村四好公路建设、水利基础设施建设、农村生活污水处理、美丽乡村建设等多方面建设，改善整个沙湖镇农村面貌。',
      startTime: '2022.01',
      progress: '正在办理招投标。',
      leader: '魏家军'
    },
    {
      id: 97,
      name: '郭河镇',
      project: '垃圾填埋场修复项目',
      company: '郭河镇人民政府',
      totalInvestment: 1250,
      lat: '113.295561',
      lng: '30.246708',
      content:
        '1.垃圾填埋场总占地40亩，填埋垃圾总量2.33万立方米。拟对垃圾填埋场进行封场处理，并对垃圾填埋场的周边环境污染进行防范。将水塘积水进行处理后，将对原有垃圾填埋区域进行封场，中间未有垃圾填埋区采用建筑渣土回填至封场标高，以确保垃圾收集封场后不再对外部环境造成污染。建设内容主要包括∶ 污水外运、渣土回填、垃圾堆体整形、渗滤液外运、封场覆盖工程、雨水导排工程、填埋气体收集处理工程。',
      startTime: '2022.01',
      progress: '征地已完成。',
      leader: '杜伟华'
    },
    {
      id: 98,
      name: '高新区',
      project: '仙桃市综合保税区建设项目（一期）',
      company: '高新区',
      totalInvestment: 85000,
      lat: '113.540991',
      lng: '30.370832',
      content: '综保区吹填及道路工程、综保区排水、卡口围网综保区厂房、综保区生活配套区。',
      startTime: '2022.01',
      progress:
        '①已完成项目用地预审、立项批复、环评批复、初设批复等相关行政审批手续；已初步完成一书两案，并根据要求，上传省财政厅系统；②完成土方回填及三条道路、给排水、物理围网、卡口资格预审工作；③一期用地已摘牌，正在征地。④目前已吹沙回填面积约380亩，已清表待吹面积约100亩。',
      leader: '胡常伟'
    },
    {
      id: 99,
      name: '高新区',
      project: '龙昌北路二期',
      company: '高新区',
      totalInvestment: 3500,
      lat: '113.492699',
      lng: '30.346401',
      content:
        '项目地址起点为迎宾大道止点为东城大道，本工程的主要内容有道路、给排水、涵洞、电缆管沟等项目，道路红线宽度为30米，其中机动车道16米，为西大沟工业平台内的企业出行服务，总投资3500万元。',
      startTime: '2022.02',
      progress: '正在征地，春节后交地可开工。',
      leader: '胡常伟'
    },
    {
      id: 100,
      name: '市住建局',
      project: '沙嘴桥重建工程',
      company: '市住建局',
      totalInvestment: 500,
      lat: '113.449992',
      lng: '30.382349',
      content: '完成沙嘴汪洲河桥拆除及原址重建。',
      startTime: '2021.12',
      progress:
        '12月已开工，总共12根桩已打完6根，1月底前完成桩基础建设。高压杆线迁移需供电公司协调解决。',
      leader: '胡军波'
    },
    {
      id: 101,
      name: '市住建局',
      project: '南城新区绿道建设工程',
      company: '市住建局',
      totalInvestment: 3008,
      lat: '113.446687',
      lng: '30.356175',
      content:
        '一期实施沔州大道、新城大道、南湖路、前通西路、钱沟南路等城市绿道建设工程，新建、改造绿道9299米。二期实施新城大道北侧、前通西路东侧、朝阳大道南侧、南湖路西侧等城市绿道建设工程，新建、改造绿道绿道规划总长约6472米。',
      startTime: '2022.01',
      progress: '',
      leader: '胡军波'
    },
    {
      id: 102,
      name: '市住建局',
      project: '彭场镇振兴路改造工程',
      company: '市住建局',
      totalInvestment: 2945,
      lat: '113.448842',
      lng: '30.357297',
      content:
        '振兴路道路长约2045米，机动车道宽度为6-12米，建设内容包含道路维修改造、人行道改造、排水管网改造、电信及照明工程改造等工程。农民路道路长约401米，机动车道宽度为6-7米，建设内容包含道路维修改造、人行道改造、排水管网改造等工程。',
      startTime: '2022.01',
      progress: '开工前期准备。',
      leader: '胡军波'
    },
    {
      id: 103,
      name: '市住建局',
      project: '彭场镇彭场大道北段（汪洲大道至太子湖大道）综合改造工程',
      company: '市住建局',
      totalInvestment: 2510,
      lat: '113.492824',
      lng: '30.358668',
      content:
        '彭场大道北段（太子湖大道至汪洲大道）长约2670米，建设内容为：道路改造、配套设施改造等。',
      startTime: '2022.01',
      progress: '开工前期准备。',
      leader: '胡军波'
    },
    {
      id: 104,
      name: '市住建局',
      project: '钱沟南路泵站改造工程',
      company: '市住建局',
      totalInvestment: 700,
      lat: '113.391495',
      lng: '30.375494',
      content:
        '钱沟南路与沪渝高速公路交叉口西南角对原有雨水泵站升级改造，建设内容为：新建泵房、排涝进水池、出水管等。',
      startTime: '2022.01',
      progress: '开工前期准备。',
      leader: '胡军波'
    },
    {
      id: 105,
      name: '市住建局',
      project: '2022年度老旧小区改造项目',
      company: '城区三办',
      totalInvestment: 11701,
      lat: '113.444818',
      lng: '30.339844',
      content:
        '小区道路工程、排水工程、绿化、小区照明、弱电改造、公共服务设施、立面改造及其他配套工程等。',
      startTime: '2022.03',
      progress: '已完成可研。',
      leader: '胡军波'
    },
    {
      id: 106,
      name: '市住建局',
      project: '黄金大道东段基础设施改造工程',
      company: '市住建局',
      totalInvestment: 1715,
      lat: '113.445968',
      lng: '30.34695',
      content:
        '黄金大道东段（和平路至黄林大桥），长约1700米，建设内容为：两侧污水管网、雨水管网、路牙、人行道等。',
      startTime: '2022.03',
      progress: '已完成设计、预算评审，正在施工招标。',
      leader: '胡军波'
    },
    {
      id: 107,
      name: '市住建局',
      project: '仙桃市新型城镇化补短板强弱项一期道路照明项目',
      company: '市住建局',
      totalInvestment: 4304,
      lat: '113.475289',
      lng: '30.350565',
      content:
        '和平路南延、汪洲大道、农丰路、南干渠路、创业大道、剅沟路、工业路等7条道路路灯及配套工程。',
      startTime: '2022.03',
      progress: '正在进行方案设计。',
      leader: '胡军波'
    },
    {
      id: 108,
      name: '市交通运输局',
      project: '黄鳝产业通道',
      company: '市交通运输局',
      totalInvestment: 39800,
      lat: '113.384214',
      lng: '30.404572',
      content: '黄鳝产业通道全长34.78公里，其中国省干线27.06公里，农村公路7.72公里。',
      startTime: '2021.12',
      progress: '',
      leader: '胡军波'
    },
    {
      id: 109,
      name: '市交通运输局',
      project: '农村公路安防工程',
      company: '市交通运输局',
      totalInvestment: 1700,
      lat: '113.04099',
      lng: '30.470334',
      content: '300公里农村公路安防工程。',
      startTime: '2022.02',
      progress: '2月开工。',
      leader: '胡军波'
    },
    {
      id: 110,
      name: '市水利和湖泊局',
      project: '仙桃市青南渠水生态修复工程',
      company: '仙桃市江河湖库水系连通项目建设管理办公室',
      totalInvestment: 650,
      lat: '113.018121',
      lng: '30.476864',
      content:
        '主要建设内容：蔡滩村九组支沟（桩号0+000～0+400）、蔡滩村围沟（桩号0+000～0+309）、潭湖村支渠（桩号0+000～1+400）、红旗渠（桩号0+000～0+650）及罐头尖连通渠（桩号0+000～0+430）五条支沟总长3189m，进行生态清淤和生态护坡；新建罐头尖箱涵；罐头尖潭水生态修复，水生态修复面积为 45830m2。',
      startTime: '2021.12',
      progress: '',
      leader: '雷荡'
    },
    {
      id: 111,
      name: '市水利和湖泊局',
      project: '仙桃市东荆河下游河道综合治理一期工程',
      company: '仙桃市水利和湖泊局',
      totalInvestment: 29356,
      lat: '113.018183',
      lng: '30.476211',
      content:
        '扩挖东荆河下游的局部河道，降低杨林尾洪水位;疏挖联合大垸南支进口--黄家口河道滩地;拆除天合垸保合村外垸围埂;对左岸杨林尾段，右岸白字村段进行护岸整治等。',
      startTime: '2022.01',
      progress: '1.初设报告已审未批。2.项目法人未批。3.需地方配套7000万元。',
      leader: '雷荡'
    },
    {
      id: 112,
      name: '市水利和湖泊局',
      project: '仙桃市“十四五”泽口灌区续建配套与现代化改造项目',
      company: '仙桃市水利和湖泊局',
      totalInvestment: 55520.2,
      lat: '113.42049',
      lng: '30.376041',
      content:
        '整治水源工程2处，泵站工程21处，整治灌排渠道41条45.58km；灌排渠系建筑物274座（其中水闸132座、箱涵61座、倒虹吸16座、机耕桥65座）；渠系配套道路13条，总长15.91km。',
      startTime: '2022.01',
      progress: '需地方配套约8400万元。',
      leader: '雷荡'
    },
    {
      id: 113,
      name: '市水利和湖泊局',
      project: '仙桃市通顺河综合治理工程',
      company: '仙桃市通顺河综合治理工程建设管理办公室',
      totalInvestment: 6220.68,
      lat: '113.394906',
      lng: '30.34089',
      content:
        '1）河道工程总长25.736km：①河岸清障整形长度14.725km，其中毛嘴段长11.746km，彭场段长2.979km；②堤防加高培厚工程4.932km，其中通顺河长3.732km，排中河长1.2km；③恢复堤顶混凝土路总长4.789km。其中通顺河长3.589km，排中河长1.2km(为堤顶加高后恢复混凝土路面)；④护岸工程：总长25.736km。2）建筑物工程：本次拟拆除重建7处穿堤水闸，新建两座桥涵。',
      startTime: '2022.03',
      progress: '1.项目资金未下达。2.需地方配套2400万元。',
      leader: '雷荡'
    },
    {
      id: 114,
      name: '仙桃市农业农村局、张沟镇人民政府',
      project: '仙桃市集中连片池塘标准化改造和尾水治理项目',
      company: '农业农村局、张沟镇',
      totalInvestment: 6308.3,
      lat: '113.462459',
      lng: '330.325678',
      content:
        '中央预算3156万元，企业自筹3152.30万元。张沟镇先锋村及周边村组10520亩水产养殖池塘得以标准化改造，养殖尾水得到综合治理。',
      startTime: '2022.01',
      progress: '正在签订征地协议及招投标。',
      leader: '雷荡'
    },
    {
      id: 115,
      name: '仙桃市农业农村局、张沟镇人民政府',
      project: '2021年仙桃市张沟镇前进片、长丰片和千亿斤粮食等高标准农田建设项目',
      company: '仙桃市农业农村局、张沟镇人民政府',
      totalInvestment: 7100,
      lat: '113.387618',
      lng: '30.255722',
      content:
        '新建高标准农田3.7万亩，主要建设内容包括：(1) 土壤改良工程：土壤改良0.6万亩。(2)灌溉与排水工程：抽水站29座，农渠10175米，清淤沟28463米，箱涵桥4座，节制闸15座，箱涵30座，圆涵1377座。(3)田间道路工程：合计35条，长度50323米。(4)农田防护与生态环境保护工程: 栽植池杉37582株，独杆女贞20130株，乐昌含笑20130株，生态篱带42574米。(5)科技推广措施工程：气象站1座，耕地质量监测站1处，多普勒超声波流量计4套，太阳能路灯带灭虫灯232盏。',
      startTime: '2022.02',
      progress: '正在招标。',
      leader: '雷荡'
    },
    {
      id: 116,
      name: '仙桃市农业农村局、杨林尾镇人民政府',
      project: '2021年仙桃市杨林尾镇高标准农田建设项目',
      company: '仙桃市农业农村局、杨林尾镇人民政府',
      totalInvestment: 8400,
      lat: '113.325804',
      lng: '30.266578',
      content:
        '新建高标准农田4.2万亩，主要建设内容包括：(1)土地平整：共计3块，面积29.7亩。(2)土壤改良工程：土壤改良0.5万亩，在绿色农田创建区。(3)灌溉与排水工程：重建泵站1座，重建泵站管理房2座，抽水站5座，节制闸37座，箱涵45座，倒虹管1座，圆涵119座，U型渠447米，灌溉渠2232米。 (4)田间道路工程：合计30条，长度42986米。(5)农田防护与生态环境保护工程:栽植紫薇14114株，乐昌含笑1478株，生态篱带66260米。(6)科技推广措施工程：多普勒超声波流量计4套，太阳能路灯带灭虫灯184盏。(7)农田输变电工程：电力线架设6500米。(8)其它工程：硬化渠挡土墙1235m，晒场1060平方米，填塘2008.40立方米，花坛48座，居民点台阶重建69处，车济灌渠护坡维修150米，栽植紫薇409株、女贞187株。',
      startTime: '2022.02',
      progress: '正在招标。',
      leader: '雷荡'
    },
    {
      id: 117,
      name: '仙桃市农业农村局、郭河镇人民政府',
      project: '2021年仙桃市郭河镇高标准农田建设项目',
      company: '仙桃市农业农村局、郭河镇人民政府',
      totalInvestment: 4020,
      lat: '113.324654',
      lng: '30.24212',
      content:
        '新建高标准农田1.86万亩，主要建设内容包括：(1)土壤改良工程：土壤改良0.3万亩。(2)灌溉与排水工程：沟渠疏挖8184米，抽水站25座，T型渠45456米，节制闸9座，箱涵20座，渡槽4座，圆涵273座，下水管道2座。(3)田间道路工程:合计40条，长度22120米，错车平台72座。(4)农田防护与生态环境保护工程：栽植池杉1998株，独杆女贞2128株，乐昌含笑2128株，生态篱带7005米。(5)科技推广措施工程：气象站1座，多普勒超声波流量计2套，太阳能路灯带灭虫灯48盏。',
      startTime: '2022.02',
      progress: '正在招标。',
      leader: '雷荡'
    },
    {
      id: 118,
      name: '市农业农村局、彭场镇人民政府',
      project: '湖北省仙桃市中华鳖水产种质资源场建设项目',
      company: '湖北宏旺生态农业科技股份有限公司',
      totalInvestment: 1495.63,
      lat: '113.461696',
      lng: '30.329012',
      content:
        '中央预算1000万元，企业自筹495.63万元。总建筑面积 14800平方米；鱼池改造29个71775平方米，生产道路105米。设备购置：养殖尾水处理设备1套（其中包括依次连通设置的沉淀池、精滤池和灭菌池、进水口以及出水口）；辅助加热系统16台套；进出水设施系统1 套；净化水质增氧系统16台套；保温贮水系统2台；饲料加工设施2台。',
      startTime: '2022.02',
      progress: '正在前期准备。',
      leader: '雷荡'
    },
    {
      id: 119,
      name: '市教育局',
      project: '仙桃市第三中学朝阳路校区（小学部）',
      company: '市教育局',
      totalInvestment: 18463,
      lat: '113.449672',
      lng: '30.371191',
      content:
        '规划建设60个班2700人的完全小学，计划新建教学楼、综合楼、学生食堂等教辅及生活用房32392平方米，配套建设300米环形运动场、附属工程、设施设备等。',
      startTime: '2022.01',
      progress: '正在开展招投标。',
      leader: '杜伟华'
    },
    {
      id: 120,
      name: '市卫健委',
      project: '仙桃市第四人民医院门诊综合大楼项目',
      company: '仙桃市第四人民医院',
      totalInvestment: 5457.75,
      lat: '113.470505',
      lng: '30.370045',
      content:
        '拟建项目规划总占地面积1215㎡，总建筑面积7505㎡，地上6层，主要建设内容为综合部门诊、住院病区、医科技室、医学影像中心、行政管理用房、生活服务用房等，建成后增加120张床位。',
      startTime: '2022.03',
      progress:
        '已完成项目立项、可研、初设等工作；项目资金已落实专项债券1500万元，其余拟争取财政资金、自筹等。',
      leader: '杜伟华'
    },
    {
      id: 121,
      name: '市公安局',
      project: '公安执法办案管理中心',
      company: '市公安局',
      totalInvestment: 1600,
      lat: '113.455073',
      lng: '30.366296',
      content: '新建公安执法办案管理中心5525平方米。',
      startTime: '2022.02',
      progress: '1月开始招投标。',
      leader: '刘敦锋'
    },
    {
      id: 122,
      name: '市公安局',
      project: '公安业务技术用房信息化工程',
      company: '市公安局',
      totalInvestment: 2700,
      lat: '113.452634',
      lng: '30.364608',
      content: '新建公安业务技术用房。',
      startTime: '2022.02',
      progress: '1月开始招投标。',
      leader: '刘敦锋'
    },
    {
      id: 123,
      name: '市城管执法局',
      project: '市生活垃圾卫生填埋场封场工程',
      company: '市城市管理执法局',
      totalInvestment: 3497,
      lat: '113.463767',
      lng: '30.367679',
      content: '计划对核心填埋区占地 18公顷（259 亩）范围，进行升级改造封场。',
      startTime: '2021.12',
      progress: '',
      leader: '胡军波'
    },
    {
      id: 124,
      name: '市城管执法局',
      project: '沔阳大道西、青鱼湖、北坝闸东停车场建设项目',
      company: '市城管执法局',
      totalInvestment: 3050,
      lat: '113.443824',
      lng: '30.372415',
      content: '在沔阳大道西、青鱼湖、北坝闸东3处选址建设停车场，新增停车泊位约600个。',
      startTime: '2022.01',
      progress: '',
      leader: '胡军波'
    },
    {
      id: 125,
      name: '市住房保障服务中心',
      project: '仙桃春天保障性住房六期工程',
      company: '市经济适用住房和廉租住房建设发展中心',
      totalInvestment: 25006.34,
      lat: '113.458843',
      lng: '30.366598',
      content:
        '新建总建筑面积78357.34m²，新建计容面积67885.49m²，新建地下室面积10471.85m²。建设内容包括建筑建设、周边场地建设、管线建设、景观建设等。',
      startTime: '2022.02',
      progress: '正在办理招投标前期手续。',
      leader: '胡军波'
    },
    {
      id: 126,
      name: '市林业事业发展中心',
      project: '太子湖大道绿化工程',
      company: '市林业事业发展中心',
      totalInvestment: 1500,
      lat: '113.44606',
      lng: '30.372347',
      content: '一期工程西起仙汉路，东止南干渠，全长1672米。',
      startTime: '2022.01',
      progress: '',
      leader: '胡军波'
    },
    {
      id: 127,
      name: '市林业事业发展中心',
      project: '新城大道（南湖路至和平路）绿化工程',
      company: '市林业事业发展中心',
      totalInvestment: 1800,
      lat: '113.454288',
      lng: '30.362095',
      content:
        '西起南湖路，东止仙汉线，全长6050米，沿道路两侧新建10米宽的绿化带，绿化面积12.1万平方米。',
      startTime: '2022.01',
      progress: '',
      leader: '胡军波'
    },
    {
      id: 128,
      name: '市林业事业发展中心',
      project: '鳝产业通道生态林带建设工程',
      company: '市林业事业发展中心',
      totalInvestment: 1500,
      lat: '113.442071',
      lng: '30.374901',
      content:
        '东起西流河镇，西抵郭河镇，全长28.3公里，沿途涉及4镇34个村，因地制宜建设林地、湿地、绿地，栽植各类乔灌木约7万株，可增加绿地约42万平方米。',
      startTime: '2022.01',
      progress: '张沟段已启动。',
      leader: '雷荡'
    },
    {
      id: 129,
      name: '市城投公司',
      project: '老旧小区改造项目',
      company: '市城投公司',
      totalInvestment: 6500,
      lat: '113.397888',
      lng: '30.345398',
      content:
        '仙桃市2021年老旧小区改造项目分布于城区干河、沙嘴、龙华山三个办事处5个社区，其中部分小区按片区化设计合并改造，共分为50个老旧小区，主要改造内容为基础设施和便民生活设施两大类中的给排水管道改造、小区硬化及刷黑、亮化、一层外墙及围墙内墙粉刷、安装消防设施、安防设施、非机动车棚、健身器材、垃圾筒、快递柜、晾晒架、宣传栏等。',
      startTime: '2021.12',
      progress: '12月已开工。',
      leader: '胡军波'
    },
    {
      id: 130,
      name: '市城投公司',
      project: '临时货运停车场项目',
      company: '市城投公司',
      totalInvestment: 2000,
      lat: '113.397888',
      lng: '30.345398',
      content: '根据市政府安排和市场规模待定。',
      startTime: '2021.12',
      progress: '12月已开工。',
      leader: '胡军波'
    },
    {
      id: 131,
      name: '市城投公司',
      project: '110KV瑞富线配合和平路建设迁改工程',
      company: '市城投公司',
      totalInvestment: 1275,
      lat: '113.481826',
      lng: '30.344899',
      content: '将和平路以东的110KV高压电力杆线拆除、改为电缆入地等。',
      startTime: '2022.01',
      progress: '1月开工，正在财评。',
      leader: '胡军波'
    },
    {
      id: 132,
      name: '市城投公司',
      project: '沔州大道西延一体化泵站',
      company: '市城投公司',
      totalInvestment: 670,
      lat: '113.194368',
      lng: '30.282047',
      content:
        '一体化泵站沉井、顶管接收井、玻璃钢一体化提升泵设备及钢筋混凝土顶管施工、拖拉管施工。',
      startTime: '2022.02',
      progress: '准备招投标。',
      leader: '胡军波'
    },
    {
      id: 133,
      name: '市城投公司',
      project: '仙桃城西乡村振兴（产城融合）项目318国道（经一路至电排河）雨污管道及泵站工程',
      company: '仙桃市林宇投资建设有限公司',
      totalInvestment: 1954,
      lat: '113.282905',
      lng: '30.191687',
      content: '配套建设污水管道1331米、雨水管道151米及一-体化泵站。',
      startTime: '2022.03',
      progress: '',
      leader: '胡军波'
    }
  ]
}
